/* Class = "UILabel"; text = "Enter amount successfully charged. Any amount over <amount> will be recorded as tip."; ObjectID = "3sl-EN-6sm"; */
"3sl-EN-6sm.text" = "Saisissez le montant facturé. Tout montant au-delà de <amount> sera enregistré comme pourboire.";

/* Class = "UIButton"; normalTitle = "Record Card Payment"; ObjectID = "FHx-lb-yJ4"; */
"FHx-lb-yJ4.normalTitle" = "Carte (suivi)";

